{
	"moduleIDs": [
		"wp_theme_portal_85",
		"wp_dynamicContentSpots_85",
		"wp_toolbar_host",
		"wp_portlet_css",
		"wp_one_ui",
		"wp_one_ui_dijit",
		"wp_legacy_layouts",
		"wp_client_ext",
		"wp_status_bar",
		"wp_theme_menus",
		"wp_theme_skin_region",
		"wp_theme_high_contrast",
		"wp_layout_windowstates",
		"wp_portal",
		"wp_liveobject_framework",
		"wp_content_mapping_picker"
	],
	"metadata":{
		"com.ibm.portal.Hidden":"true"
	},
	"titles": [
		{
			"value":"الصفحة التي تم اخفائها لوحدة الاختيار لمناظرة المحتويات",
			"lang":"ar"
		},
		{
			"value":"Pàgina oculta del selector de correlació de contingut",
			"lang":"ca"
		},
		{
			"value":"Skrytá stránka nástroje pro výběr mapování obsahu",
			"lang":"cs"
		},
		{
			"value":"Skjult side til valg af indholdsmapping",
			"lang":"da"
		},
		{
			"value":"Auswahlfunktion der Inhaltszuordnung – Ausgeblendete Seite",
			"lang":"de"
		},
		{
			"value":"Κρυφή σελίδα επιλογής αντιστοιχίας περιεχομένου",
			"lang":"el"
		},
		{
			"value":"Content Mapping Picker Hidden Page",
			"lang":"en"
		},
		{
			"value":"Página oculta del selector de correlación de contenido",
			"lang":"es"
		},
		{
			"value":"Sisällön vastaavuusmääritysten valitsimen piilotettu sivu",
			"lang":"fi"
		},
		{
			"value":"Page masquée Sélecteur de mappage de contenu",
			"lang":"fr"
		},
		{
			"value":"דף מוסתר של בורר מיפויי תוכן",
			"lang":"he"
		},
		{
			"value":"Skrivena stranica probirača mapiranja sadržaja",
			"lang":"hr"
		},
		{
			"value":"Tartalomleképezés-választó rejtett oldal",
			"lang":"hu"
		},
		{
			"value":"Pagina nascosta selezionatore associazione dei contenuti",
			"lang":"it"
		},
		{
			"value":"コンテンツ・マッピング・ピッカー非表示ページ",
			"lang":"ja"
		},
		{
			"value":"Мазмұнды Салыстыру Таңдаушысын Жасыру беті",
			"lang":"kk"
		},
		{
			"value":"컨텐츠 맵핑 선택도구 숨겨진 페이지",
			"lang":"ko"
		},
		{
			"value":"Verborgen pagina voor uitkiezen van contenttoewijzing",
			"lang":"nl"
		},
		{
			"value":"Skjult side for Innholdstilordningsvelger",
			"lang":"no"
		},
		{
			"value":"Ukryta strona wyboru odwzorowania treści",
			"lang":"pl"
		},
		{
			"value":"Página oculta do selector de mapeamento de conteúdo",
			"lang":"pt"
		},
		{
			"value":"Página Selecionador de Mapeamento de Conteúdo Oculta",
			"lang":"pt_BR"
		},
		{
			"value":"Pagină ascunsă Selector de mapare de conţinut",
			"lang":"ro"
		},
		{
			"value":"Скрытая страница портлета выбора преобразования материалов",
			"lang":"ru"
		},
		{
			"value":"Skrytá stránka Výber mapovaní obsahu",
			"lang":"sk"
		},
		{
			"value":"Skrita stran izbirnika preslikave vsebine",
			"lang":"sl"
		},
		{
			"value":"Innehållsavbildningsväljare",
			"lang":"sv"
		},
		{
			"value":"ตัวเลือกการแม็พเนื้อหาเพจที่ซ่อน",
			"lang":"th"
		},
		{
			"value":"İçerik Hedefleme Seçici Gizlenmiş Sayfası",
			"lang":"tr"
		},
		{
			"value":"Прихована сторінка вибірки зв'язків вмісту",
			"lang":"uk"
		},
		{
			"value":"内容映射采集器隐藏页面",
			"lang":"zh"
		},
		{
			"value":"內容對映選取器隱藏的頁面",
			"lang":"zh_TW"
		}
	],
	"descriptions": [
		{
			"value":"يحتوي ملف المواصفات هذا على مجموعة وحدات برامج مطلوبة لتشغيل portlet لوحدة اختيار مناظرة المحتويات.",
			"lang":"ar"
		},
		{
			"value":"Aquest perfil té el conjunt de mòduls necessari per executar el portlet de selector d'assignació de contingut.",
			"lang":"ca"
		},
		{
			"value":"Tento profil má sadu modulů nezbytných ke spuštění portletu Nástroj pro výběr mapování obsahu.",
			"lang":"cs"
		},
		{
			"value":"Denne profil indeholder de moduler, der bruges til at udføre miniportalen Valg af indholdsmapping.",
			"lang":"da"
		},
		{
			"value":"Dieses Profil hat den erforderlichen Satz von Modulen, um das Portlet 'Auswahlfunktion der Inhaltszuordnung' auszuführen.",
			"lang":"de"
		},
		{
			"value":"Αυτό το προφίλ περιέχει τις λειτουργικές μονάδες που απαιτούνται για την εκτέλεση της μικροεφαρμογής πύλης επιλογής αντιστοιχίας περιεχομένου.",
			"lang":"el"
		},
		{
			"value":"This profile has the set of modules required to run the content mapping picker portlet.",
			"lang":"en"
		},
		{
			"value":"Este perfil tiene el conjunto de módulos que son necesarios para ejecutar el portlet de selector de correlación de contenido.",
			"lang":"es"
		},
		{
			"value":"Tässä profiilissa on kattava joukko moduuleja, joita tarvitaan sisällön vastaavuusmääritysvalitsimen portaalisovelmaa varten.",
			"lang":"fi"
		},
		{
			"value":"Ce profil contient l'ensemble des modules requis pour exécuter le portlet de sélecteur de mappage de contenu.",
			"lang":"fr"
		},
		{
			"value":"פרופיל זה כולל את מערך המודולים הנחוץ להרצת פורטלט בורר מיפויי התוכן.",
			"lang":"he"
		},
		{
			"value":"Ovaj profil sadrži skup modula potrebnih za izvođenje portleta za izbor mapiranja sadržaja.",
			"lang":"hr"
		},
		{
			"value":"A profil a tartalomleképezés-választó portlet futtatásához szükséges modulkészletet tartalmazza.",
			"lang":"hu"
		},
		{
			"value":"Questo profilo contiene l'insieme di moduli necessari per eseguire il portlet Selezionatore associazione dei contenuti.",
			"lang":"it"
		},
		{
			"value":"このプロファイルには、コンテンツ・マッピング・ピッカー・ポートレットを実行するために必要なモジュールのセットが含まれています。",
			"lang":"ja"
		},
		{
			"value":"Бұл профайлда мазмұнды салыстыруды таңдау портлетін іске қосу үшін талап етілетін модульдер жинағы болады.",
			"lang":"kk"
		},
		{
			"value":"이 프로파일에는 컨텐츠 맵핑 선택도구 포틀릿을 실행하는 데 필요한 모듈 세트가 있습니다.",
			"lang":"ko"
		},
		{
			"value":"Dit profiel heeft de set van modules die vereist zijn om de portlet voor het kiezen van contenttoewijzing uit te voeren.",
			"lang":"nl"
		},
		{
			"value":"Denne profilen inneholder settet med moduler som er nødvendige for å kjøre innholdstilordningsvelgerportletten.",
			"lang":"no"
		},
		{
			"value":"Ten profil zawiera zestaw modułów wymaganych do uruchomienia portletu wyboru odwzorowania treści.",
			"lang":"pl"
		},
		{
			"value":"Este perfil tem o conjunto de módulos requeridos para executar a portlet Selector de mapeamento de conteúdo.",
			"lang":"pt"
		},
		{
			"value":"Este perfil possui o conjunto de módulos necessários para executar o mapeamento de conteúdo de portlet selecionador.",
			"lang":"pt_BR"
		},
		{
			"value":"Acest profil are setul de module necesar pentru a rula portletul selector de mapare conţinut.",
			"lang":"ro"
		},
		{
			"value":"Этот профайл содержит набор модулей, необходимых для запуска портлета выбора преобразования материалов.",
			"lang":"ru"
		},
		{
			"value":"Tento profil má množinu modulov, ktoré sú potrebné na spustenie portletu zberača mapovaní obsahu.",
			"lang":"sk"
		},
		{
			"value":"Ta profil vsebuje nabor modulov, ki je potreben za izvajanje portalskega programčka izbirnika preslikave vsebine.",
			"lang":"sl"
		},
		{
			"value":"Profil med en full moduluppsättning för att köra väljarportleten för innehållsavbildning.",
			"lang":"sv"
		},
		{
			"value":"โปรไฟล์นี้มีชุดของโมดูลที่จำเป็นเพื่อรันพอร์ตเล็ตตัวเลือกการแม็พเนื้อหา",
			"lang":"th"
		},
		{
			"value":"Bu profil, içerik eşleme seçici portal uygulamacığını çalıştırmak için gereken modüller kümesini içerir.",
			"lang":"tr"
		},
		{
			"value":"Цей профайл містить набір модулів, потрібний для запуску портлету вибору зв'язків матеріалів.",
			"lang":"uk"
		},
		{
			"value":"此概要文件具有运行“内容映射采集器”Portlet 所需的模块集。",
			"lang":"zh"
		},
		{
			"value":"此設定檔具有執行內容對映選取器 Portlet 所需要的模組集。",
			"lang":"zh_TW"
		}
	]
}